"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 3278, \"word_counts\": \"{\\\"thing\\\": 53, \\\"like\\\": 452, \\\"prime\\\": 4, \\\"rib\\\": 1, \\\"dessert\\\": 3, \\\"section\\\": 3, \\\".\\\": 715, \\\"city\\\": 8, \\\"chelsea\\\": 2, \\\"united\\\": 13, \\\"arsenal\\\": 2, \\\"liverpool\\\": 4, \\\"tottenham\\\": 1, \\\"newcastle\\\": 1, \\\"everton\\\": 1, \\\"fulham\\\": 1, \\\"idiot\\\": 145, \\\"food\\\": 63, \\\"terrible\\\": 12, \\\"nothing\\\": 65, \\\"authentic\\\": 2, \\\"place\\\": 62, \\\"keep\\\": 49, \\\"licking\\\": 6, \\\"democratic\\\": 5, \\\"ass\\\": 147, \\\"see\\\": 130, \\\"blue\\\": 6, \\\"dogs\\\": 11, \\\"take\\\": 74, \\\"stop\\\": 69, \\\"crying\\\": 8, \\\"c\\\": 24, \\\"fans\\\": 22, \\\"time\\\": 128, \\\"hey\\\": 34, \\\"moron\\\": 59, \\\"jobs\\\": 15, \\\"one\\\": 239, \\\"hispanics\\\": 3, \\\"already\\\": 31, \\\"know\\\": 225, \\\"provide\\\": 7, \\\"pathway\\\": 1, \\\"citizenship\\\": 9, \\\"long\\\": 40, \\\"think\\\": 179, \\\"going\\\": 96, \\\"figure\\\": 7, \\\"way\\\": 108, \\\"hideous\\\": 2, \\\"quad\\\": 2, \\\"exynos\\\": 1, \\\"fuck\\\": 193, \\\"even\\\": 137, \\\"make\\\": 135, \\\"sense\\\": 22, \\\"try\\\": 57, \\\"speaking\\\": 9, \\\"english\\\": 13, \\\"real\\\": 69, \\\"world\\\": 52, \\\"filled\\\": 10, \\\"bigotry\\\": 3, \\\"gay\\\": 69, \\\"marriage\\\": 30, \\\"illegal\\\": 9, \\\"religious\\\": 16, \\\"means\\\": 18, \\\"forcing\\\": 4, \\\"someone\\\": 60, \\\"law\\\": 20, \\\"practice\\\": 1, \\\"beliefs\\\": 2, \\\"government\\\": 34, \\\"restricted\\\": 1, \\\"first\\\": 66, \\\"amendment\\\": 8, \\\"support\\\": 24, \\\"laws\\\": 19, \\\"fucking\\\": 148, \\\"killed\\\": 15, \\\"ignorance\\\": 18, \\\"disgusts\\\": 1, \\\"love\\\": 76, \\\"kelly\\\": 2, \\\"glad\\\": 13, \\\"found\\\": 18, \\\"happiness\\\": 1, \\\"sweetheart\\\": 2, \\\"genuine\\\": 1, \\\"best\\\": 67, \\\"voice\\\": 11, \\\"music\\\": 12, \\\"lover\\\": 2, \\\"get\\\": 281, \\\"internet\\\": 29, \\\"choice\\\": 12, \\\"still\\\": 70, \\\"delivery\\\": 2, \\\"proud\\\": 12, \\\"females\\\": 5, \\\"ones\\\": 17, \\\"year\\\": 59, \\\"prostitutes\\\": 2, \\\"str\\\": 2, \\\"everywhere\\\": 6, \\\"schools\\\": 13, \\\"maried\\\": 1, \\\"anything\\\": 66, \\\"goes\\\": 25, \\\"people\\\": 233, \\\"santarem\\\": 1, \\\"police\\\": 14, \\\"psp\\\": 1, \\\"rubbish\\\": 1, \\\"security\\\": 2, \\\"want\\\": 107, \\\"dead\\\": 27, \\\"yes\\\": 29, \\\"jhb\\\": 1, \\\"maria\\\": 1, \\\"molunga\\\": 1, \\\"tell\\\": 53, \\\"everyone\\\": 46, \\\"officer\\\": 1, \\\"alves\\\": 1, \\\"name\\\": 48, \\\"pig\\\": 11, \\\"women\\\": 42, \\\"hater\\\": 7, \\\"promotes\\\": 1, \\\"violances\\\": 1, \\\"hate\\\": 52, \\\"saw\\\": 10, \\\"pigs\\\": 3, \\\"allow\\\": 6, \\\"log\\\": 4, \\\"unto\\\": 1, \\\"mail\\\": 5, \\\"win\\\": 17, \\\"tonight\\\": 7, \\\"ede\\\": 1, \\\"got\\\": 106, \\\"say\\\": 114, \\\"well\\\": 105, \\\"losing\\\": 2, \\\"sleep\\\": 7, \\\"whether\\\": 15, \\\"person\\\": 38, \\\"stupid\\\": 144, \\\"mentality\\\": 6, \\\"couple\\\": 9, \\\"children\\\": 26, \\\"easy\\\": 22, \\\"posts\\\": 33, \\\"poorest\\\": 1, \\\"taste\\\": 6, \\\"complain\\\": 3, \\\"mine\\\": 4, \\\"calling\\\": 17, \\\"names\\\": 8, \\\"makes\\\": 40, \\\"look\\\": 89, \\\"fool\\\": 29, \\\"showing\\\": 3, \\\"post\\\": 59, \\\"must\\\": 60, \\\"mean\\\": 43, \\\"done\\\": 33, \\\"much\\\": 93, \\\"life\\\": 111, \\\"reflection\\\": 2, \\\"truth\\\": 19, \\\"obviously\\\": 30, \\\"green\\\": 9, \\\"eyed\\\": 3, \\\"monster\\\": 5, \\\"special\\\": 13, \\\"languages\\\": 1, \\\"speak\\\": 14, \\\"chance\\\": 11, \\\"meet\\\": 9, \\\"important\\\": 12, \\\"perhaps\\\": 8, \\\"concentrate\\\": 2, \\\"bettering\\\": 1, \\\"sad\\\": 22, \\\"miserable\\\": 6, \\\"instead\\\": 15, \\\"posting\\\": 19, \\\"childish\\\": 5, \\\"comments\\\": 49, \\\"blow\\\": 47, \\\"wives\\\": 1, \\\"allah\\\": 2, \\\"murder\\\": 17, \\\"darfur\\\": 1, \\\"lets\\\": 14, \\\"compare\\\": 4, \\\"apples\\\": 1, \\\"oranges\\\": 1, \\\"crackers\\\": 2, \\\"soggy\\\": 3, \\\"wet\\\": 4, \\\"'ve\\\": 24, \\\"tried\\\": 17, \\\"several\\\": 6, \\\"different\\\": 16, \\\"earpieces\\\": 1, \\\"cell\\\": 10, \\\"phone\\\": 76, \\\"jabra\\\": 4, \\\"fits\\\": 7, \\\"ear\\\": 18, \\\"comfortably\\\": 1, \\\"three\\\": 12, \\\"wih\\\": 1, \\\"iq\\\": 10, \\\"lower\\\": 4, \\\"clicked\\\": 1, \\\"comment\\\": 44, \\\"congrats\\\": 4, \\\"dumbest\\\": 2, \\\"blog\\\": 12, \\\"mods\\\": 1, \\\"arent\\\": 8, \\\"friends\\\": 21, \\\"quit\\\": 9, \\\"sucking\\\": 9, \\\"jerk\\\": 9, \\\"offs\\\": 1, \\\"justthefacts\\\": 1, \\\"media\\\": 15, \\\"matters\\\": 8, \\\"would\\\": 289, \\\"facts\\\": 22, \\\"ran\\\": 5, \\\"charlies\\\": 1, \\\"wire\\\": 5, \\\"claymores\\\": 1, \\\"good\\\": 190, \\\"price\\\": 18, \\\"jerome\\\": 1, \\\"fruit\\\": 3, \\\"worlds\\\": 1, \\\"accept\\\": 9, \\\"sodomite\\\": 2, \\\"father\\\": 12, \\\"unconsciousness\\\": 1, \\\"pills\\\": 2, \\\"voices\\\": 2, \\\"taking\\\": 8, \\\"control\\\": 17, \\\"ok\\\": 27, \\\"getting\\\": 54, \\\"silly\\\": 12, \\\"surprise\\\": 5, \\\"coming\\\": 20, \\\"liberals\\\": 22, \\\"team\\\": 34, \\\"sec\\\": 3, \\\"kentucky\\\": 1, \\\"fan\\\": 23, \\\"go\\\": 234, \\\"away\\\": 60, \\\"hahahahaha\\\": 1, \\\"handle\\\": 6, \\\"fact\\\": 47, \\\"fraud\\\": 5, \\\"warm\\\": 5, \\\"beer\\\": 7, \\\"n't\\\": 68, \\\"help\\\": 24, \\\"james\\\": 7, \\\"taylor\\\": 1, \\\"fire\\\": 5, \\\"rain\\\": 2, \\\"beats\\\": 2, \\\"true\\\": 23, \\\"story\\\": 18, \\\"extremely\\\": 6, \\\"depressed\\\": 1, \\\"checking\\\": 2, \\\"psychiatric\\\": 1, \\\"institutions\\\": 4, \\\"friend\\\": 10, \\\"suzanne\\\": 1, \\\"wrote\\\": 9, \\\"song\\\": 8, \\\"hard\\\": 42, \\\"afterwards\\\": 3, \\\"sorry\\\": 32, \\\"rem\\\": 1, \\\"beat\\\": 16, \\\"suck\\\": 50, \\\"dick\\\": 61, \\\"assfuck\\\": 1, \\\"die\\\": 24, \\\"cock\\\": 16, \\\"sucker\\\": 12, \\\"bullshit\\\": 13, \\\"threw\\\": 6, \\\"trouble\\\": 8, \\\"create\\\": 5, \\\"saying\\\": 40, \\\"im\\\": 18, \\\"fuking\\\": 2, \\\"fagot\\\": 1, \\\"wants\\\": 14, \\\"attention\\\": 8, \\\"doubt\\\": 12, \\\"seriously\\\": 17, \\\"proof\\\": 11, \\\"back\\\": 167, \\\"ridiculous\\\": 11, \\\"statement\\\": 10, \\\"lying\\\": 13, \\\"son\\\": 22, \\\"bitch\\\": 89, \\\"let\\\": 57, \\\"us\\\": 127, \\\"supporting\\\": 6, \\\"assertion\\\": 5, \\\"thats\\\": 16, \\\"need\\\": 102, \\\"believe\\\": 35, \\\"ahead\\\": 13, \\\"ron\\\": 6, \\\"paul\\\": 11, \\\"poorly\\\": 4, \\\"contstruct\\\": 1, \\\"hinge\\\": 1, \\\"proves\\\": 7, \\\"smart\\\": 16, \\\"great\\\": 106, \\\"nation\\\": 14, \\\"kenya\\\": 4, \\\"ally\\\": 2, \\\"years\\\": 67, \\\"including\\\": 10, \\\"w\\\": 14, \\\"bush\\\": 21, \\\"administration\\\": 4, \\\"crash\\\": 4, \\\"act\\\": 21, \\\"terror\\\": 6, \\\"kenyans\\\": 2, \\\"faced\\\": 6, \\\"acts\\\": 4, \\\"due\\\": 7, \\\"alliance\\\": 2, \\\"remember\\\": 14, \\\"embassy\\\": 1, \\\"bombings\\\": 1, \\\"late\\\": 10, \\\"christian\\\": 12, \\\"starving\\\": 2, \\\"death\\\": 22, \\\"somehow\\\": 5, \\\"terrorist\\\": 4, \\\"trying\\\": 44, \\\"destroy\\\": 5, \\\"america\\\": 27, \\\"obama\\\": 104, \\\"kenyan\\\": 3, \\\"education\\\": 11, \\\"posters\\\": 5, \\\"heart\\\": 12, \\\"tragic\\\": 1, \\\"event\\\": 5, \\\"since\\\": 34, \\\"2007\\\": 1, \\\"every\\\": 53, \\\"meal\\\": 5, \\\"awesome\\\": 20, \\\"!\\\": 201, \\\"biggest\\\": 4, \\\"ive\\\": 3, \\\"seen\\\": 24, \\\"many\\\": 62, \\\"medicine\\\": 3, \\\"affair\\\": 1, \\\"oddesa\\\": 1, \\\"girl\\\": 25, \\\"shes\\\": 3, \\\"man\\\": 90, \\\"service\\\": 47, \\\"poor\\\": 31, \\\"nice\\\": 47, \\\"dont\\\": 68, \\\"point\\\": 41, \\\"living\\\": 15, \\\"weight\\\": 2, \\\"find\\\": 43, \\\"capable\\\": 1, \\\"younger\\\": 5, \\\"leaders\\\": 6, \\\"young\\\": 21, \\\"vision\\\": 2, \\\"performed\\\": 1, \\\"terrorism\\\": 3, \\\"communism\\\": 2, \\\"nicer\\\": 3, \\\"adults\\\": 8, \\\"yucky\\\": 2, \\\"naming\\\": 1, \\\"evil\\\": 21, \\\"almost\\\": 17, \\\"bad\\\": 64, \\\"condemning\\\": 1, \\\"allahu\\\": 1, \\\"akbar\\\": 1, \\\"mohammed\\\": 2, \\\"god\\\": 51, \\\"apostle\\\": 1, \\\"follow\\\": 13, \\\"ruthless\\\": 1, \\\"unbelievers\\\": 1, \\\"merciful\\\": 1, \\\"another\\\": 67, \\\"quran\\\": 1, \\\"swoon\\\": 1, \\\"gush\\\": 1, \\\"fawn\\\": 1, \\\"slurp\\\": 2, \\\"kind\\\": 28, \\\"main\\\": 9, \\\"character\\\": 4, \\\"asshole\\\": 20, \\\"strike\\\": 4, \\\"awkward\\\": 2, \\\"conversations\\\": 4, \\\"strangers\\\": 1, \\\"subway\\\": 1, \\\"redeeming\\\": 2, \\\"quality\\\": 27, \\\"restaurant\\\": 9, \\\"inexpensive\\\": 1, \\\"forget\\\": 23, \\\"supplied\\\": 1, \\\"arms\\\": 4, \\\"training\\\": 3, \\\"afgans\\\": 1, \\\"torturing\\\": 1, \\\"soldiers\\\": 2, \\\"come\\\": 62, \\\"around\\\": 39, \\\"dumb\\\": 84, \\\"turds\\\": 3, \\\"lost\\\": 21, \\\"argument\\\": 9, \\\"lame\\\": 16, \\\"read\\\": 56, \\\"matter\\\": 32, \\\"search\\\": 2, \\\"topic\\\": 6, \\\"maybe\\\": 44, \\\"little\\\": 137, \\\"hippocrate\\\": 1, \\\"company\\\": 19, \\\"joke\\\": 17, \\\"uploaded\\\": 1, \\\"episode\\\": 4, \\\"youtube\\\": 4, \\\"hope\\\": 53, \\\"enjoy\\\": 16, \\\"decapitate\\\": 1, \\\"helmet\\\": 1, \\\"hit\\\": 21, \\\"head\\\": 32, \\\"dumbass\\\": 8, \\\"fuuking\\\": 1, \\\"spell\\\": 7, \\\"week\\\": 16, \\\"kill\\\": 28, \\\"bit\\\": 23, \\\"sensitive\\\": 3, \\\"please\\\": 65, \\\"clap\\\": 1, \\\"officially\\\": 3, \\\"begging\\\": 3, \\\"jag\\\": 2, \\\"som\\\": 2, \\\"trodde\\\": 1, \\\"det\\\": 3, \\\"var\\\": 2, \\\"fi\\\": 2, \\\"att\\\": 6, \\\"neka\\\": 1, \\\"de\\\": 7, \\\"vill\\\": 1, \\\"r\\\": 57, \\\"sta\\\": 2, \\\"allt\\\": 1, \\\"annat\\\": 1, \\\"civiliserat\\\": 1, \\\"ta\\\": 13, \\\"ut\\\": 1, \\\"sv\\\": 2, \\\"ngarna\\\": 1, \\\"v\\\": 6, \\\"lbeh\\\": 1, \\\"vt\\\": 2, \\\"annars\\\": 1, \\\"sker\\\": 1, \\\"inga\\\": 1, \\\"f\\\": 40, \\\"ndringar\\\": 1, \\\"u\\\": 165, \\\"trash\\\": 25, \\\"talk\\\": 49, \\\"phi\\\": 2, \\\"hara\\\": 1, \\\"ur\\\": 25, \\\"pathetic\\\": 52, \\\"truly\\\": 15, \\\"'m\\\": 18, \\\"really\\\": 144, \\\"sure\\\": 55, \\\"joey\\\": 1, \\\"'s\\\": 23, \\\"voted\\\": 9, \\\"hot\\\": 13, \\\"dog\\\": 20, \\\"valley\\\": 1, \\\"readers\\\": 1, \\\"phoenix\\\": 4, \\\"magazine\\\": 2, \\\"purchased\\\": 3, \\\"said\\\": 74, \\\"liked\\\": 7, \\\"video\\\": 20, \\\"mama\\\": 5, \\\"old\\\": 47, \\\"teach\\\": 3, \\\"roman\\\": 1, \\\"darling\\\": 2, \\\"soft\\\": 5, \\\"nigga\\\": 32, \\\"hahah\\\": 2, \\\"trusting\\\": 1, \\\"canada\\\": 3, \\\"next\\\": 47, \\\"lol\\\": 67, \\\"sent\\\": 4, \\\"choccie\\\": 1, \\\"cake\\\": 2, \\\"seattle\\\": 1, \\\"dare\\\": 7, \\\"comfort\\\": 3, \\\"whole\\\": 30, \\\"family\\\": 45, \\\"network\\\": 4, \\\"coverage\\\": 2, \\\"los\\\": 2, \\\"angeles\\\": 1, \\\"horrible\\\": 18, \\\"drink\\\": 8, \\\"never\\\": 106, \\\"empty\\\": 6, \\\"made\\\": 64, \\\"menu\\\": 6, \\\"suggestions\\\": 1, \\\"article\\\": 14, \\\"answers\\\": 3, \\\"copies\\\": 1, \\\"fukicg\\\": 1, \\\"fried\\\": 4, \\\"rice\\\": 5, \\\"dry\\\": 5, \\\"shit\\\": 132, \\\"burn\\\": 7, \\\"bra\\\": 1, \\\"razr\\\": 1, \\\"owner\\\": 5, \\\"...\\\": 42, \\\"creating\\\": 6, \\\"segment\\\": 1, \\\"society\\\": 14, \\\"work\\\": 52, \\\"extending\\\": 1, \\\"unemployment\\\": 2, \\\"hire\\\": 4, \\\"worked\\\": 15, \\\"unfit\\\": 1, \\\"mentally\\\": 4, \\\"hustlers\\\": 2, \\\"went\\\": 27, \\\"job\\\": 43, \\\"less\\\": 24, \\\"used\\\": 32, \\\"hear\\\": 19, \\\"roar\\\": 3, \\\"country\\\": 43, \\\"rushing\\\": 1, \\\"towards\\\": 1, \\\"waterfall\\\": 1, \\\"happening\\\": 5, \\\"greece\\\": 2, \\\"mad\\\": 10, \\\"obuma\\\": 1, \\\"may\\\": 49, \\\"able\\\": 18, \\\"falls\\\": 2, \\\"could\\\": 67, \\\"cushion\\\": 1, \\\"yet\\\": 25, \\\"thinks\\\": 5, \\\"elected\\\": 10, \\\"left\\\": 33, \\\"naive\\\": 4, \\\"teen\\\": 2, \\\"age\\\": 11, \\\"guess\\\": 24, \\\"spam\\\": 6, \\\"times\\\": 32, \\\"happen\\\": 15, \\\"beautiful\\\": 8, \\\"mermaid\\\": 1, \\\"float\\\": 1, \\\"heavens\\\": 1, \\\"give\\\": 65, \\\"everything\\\": 31, \\\"ever\\\": 78, \\\"wanted\\\": 16, \\\"live\\\": 30, \\\"absolutely\\\": 11, \\\"terrific\\\": 2, \\\"eaten\\\": 4, \\\"raped\\\": 8, \\\"wolves\\\": 2, \\\"idiots\\\": 30, \\\"spamming\\\": 2, \\\"feel\\\": 55, \\\"dining\\\": 4, \\\"room\\\": 12, \\\"college\\\": 7, \\\"cooking\\\": 2, \\\"course\\\": 30, \\\"high\\\": 15, \\\"class\\\": 11, \\\"slow\\\": 14, \\\"truer\\\": 1, \\\"words\\\": 16, \\\"seldom\\\": 1, \\\"spoken\\\": 1, \\\"reason\\\": 35, \\\"nay\\\": 1, \\\"nascar\\\": 1, \\\"correction\\\": 3, \\\"superb\\\": 1, \\\"hating\\\": 7, \\\"talent\\\": 8, \\\"waiting\\\": 14, \\\"submit\\\": 2, \\\"singing\\\": 2, \\\"link\\\": 5, \\\"kinds\\\": 2, \\\"rave\\\": 2, \\\"reviews\\\": 4, \\\"usurper\\\": 1, \\\"mighty\\\": 1, \\\"testy\\\": 1, \\\"subject\\\": 3, \\\"eligibility\\\": 1, \\\"publisher\\\": 1, \\\"description\\\": 3, \\\"jacket\\\": 3, \\\"books\\\": 10, \\\"bamster\\\": 1, \\\"born\\\": 19, \\\"africa\\\": 6, \\\"ashamed\\\": 5, \\\"background\\\": 1, \\\"sociopathic\\\": 1, \\\"liar\\\": 12, \\\"doubts\\\": 3, \\\"historic\\\": 2, \\\"humiliation\\\": 1, \\\"dressing\\\": 2, \\\"foreigner\\\": 1, \\\"duped\\\": 1, \\\"comes\\\": 17, \\\"history\\\": 24, \\\"treats\\\": 2, \\\"liars\\\": 3, \\\"harshly\\\": 1, \\\"knicks\\\": 1, \\\"beeyatch\\\": 1, \\\"melo\\\": 1, \\\"ball\\\": 13, \\\"licker\\\": 1, \\\"study\\\": 3, \\\"anyone\\\": 42, \\\"interested\\\": 4, \\\"``\\\": 9, \\\"worst\\\": 23, \\\"sins\\\": 1, \\\"''\\\": 10, \\\"industrial\\\": 2, \\\"design\\\": 9, \\\"replacement\\\": 4, \\\"died\\\": 11, \\\"weeks\\\": 6, \\\"flavor\\\": 5, \\\"texture\\\": 2, \\\"lacking\\\": 5, \\\"arthur\\\": 1, \\\"replied\\\": 3, \\\"shocked\\\": 3, \\\"student\\\": 5, \\\"earn\\\": 3, \\\"four\\\": 7, \\\"web\\\": 3, \\\"n\\\": 21, \\\"tty\\\": 1, \\\"h\\\": 13, \\\"devil\\\": 5, \\\"raji\\\": 1, \\\"chicks\\\": 3, \\\"hip\\\": 2, \\\"trust\\\": 6, \\\"high-quality\\\": 1, \\\"chicken\\\": 15, \\\"caesar\\\": 1, \\\"salad\\\": 8, \\\"better\\\": 99, \\\"thought\\\": 25, \\\"piece\\\": 32, \\\"tripe\\\": 1, \\\"sacramento\\\": 1, \\\"publication\\\": 1, \\\"career\\\": 8, \\\"cheap\\\": 8, \\\"shot\\\": 12, \\\"elbow\\\": 2, \\\"throwing\\\": 5, \\\"adulterer\\\": 1, \\\"accused\\\": 2, \\\"rapist\\\": 6, \\\"saint\\\": 2, \\\"kobe\\\": 2, \\\"boy\\\": 26, \\\"karma\\\": 3, \\\"biatch\\\": 1, \\\"dolt\\\": 1, \\\"mentioned\\\": 5, \\\"breath\\\": 7, \\\"lebron\\\": 8, \\\"child\\\": 35, \\\"carry\\\": 5, \\\"sack\\\": 3, \\\"something\\\": 61, \\\"faker\\\": 2, \\\"fantasize\\\": 1, \\\"tiny\\\": 3, \\\"worm\\\": 2, \\\"crawl\\\": 12, \\\"hole\\\": 23, \\\"girls\\\": 16, \\\"soon\\\": 22, \\\"bet\\\": 24, \\\"wrong\\\": 43, \\\"fucked\\\": 15, \\\"second\\\": 15, \\\"fifth\\\": 1, \\\"grad\\\": 1, \\\"big\\\": 67, \\\"fat\\\": 39, \\\"waste\\\": 23, \\\"ignorant\\\": 49, \\\"liberal\\\": 43, \\\"troll\\\": 26, \\\"wo\\\": 10, \\\"postal\\\": 1, \\\"hatched\\\": 1, \\\"engage\\\": 3, \\\"intelligent\\\": 13, \\\"debate\\\": 5, \\\"debating\\\": 2, \\\"retarded\\\": 25, \\\"useless\\\": 11, \\\"looks\\\": 20, \\\"bent\\\": 2, \\\"disregarding\\\": 1, \\\"efforts\\\": 3, \\\"actually\\\": 38, \\\"put\\\": 55, \\\"gloves\\\": 1, \\\"glove\\\": 2, \\\"box\\\": 5, \\\"middle\\\": 9, \\\"balloon\\\": 1, \\\"collapsing\\\": 1, \\\"cuz\\\": 20, \\\"shlt\\\": 1, \\\"happens\\\": 13, \\\"either\\\": 29, \\\"lie\\\": 18, \\\"checked\\\": 5, \\\"aww\\\": 3, \\\"cowardly\\\": 5, \\\"redneck\\\": 5, \\\"strong\\\": 4, \\\"black\\\": 52, \\\"woman\\\": 19, \\\"scares\\\": 3, \\\"right\\\": 134, \\\"wing\\\": 15, \\\"pansy\\\": 2, \\\"money\\\": 86, \\\"teachers\\\": 9, \\\"union\\\": 3, \\\"fund\\\": 3, \\\"increase\\\": 4, \\\"protect\\\": 8, \\\"educate\\\": 2, \\\"tenure\\\": 1, \\\"educated\\\": 2, \\\"far\\\": 45, \\\"beyond\\\": 7, \\\"intelligence\\\": 13, \\\"listen\\\": 12, \\\"home\\\": 28, \\\"schooling\\\": 2, \\\"especially\\\": 19, \\\"computer\\\": 14, \\\"ecot\\\": 1, \\\"though\\\": 29, \\\"last\\\": 42, \\\"cause\\\": 20, \\\"senior\\\": 3, \\\"social\\\": 14, \\\"reject\\\": 2, \\\"rejects\\\": 2, \\\"grades\\\": 2, \\\"public\\\": 12, \\\"school\\\": 20, \\\"stick\\\": 10, \\\"juice\\\": 3, \\\"mr\\\": 16, \\\"egoistic\\\": 1, \\\"dimwitted\\\": 1, \\\"cunt\\\": 13, \\\"fail\\\": 8, \\\"drag\\\": 3, \\\"others\\\": 34, \\\"kenny\\\": 2, \\\"million\\\": 11, \\\"spent\\\": 9, \\\"th\\\": 14, \\\"league\\\": 5, \\\"rofl\\\": 2, \\\"shut\\\": 54, \\\"attacking\\\": 1, \\\"doctors\\\": 8, \\\"bloody\\\": 8, \\\"creeps\\\": 1, \\\"screeching\\\": 1, \\\"slagging\\\": 1, \\\"wholesale\\\": 1, \\\"save\\\": 10, \\\"kids\\\": 30, \\\"granny\\\": 3, \\\"beg\\\": 2, \\\"cry\\\": 11, \\\"shoulder\\\": 1, \\\"wring\\\": 1, \\\"hands\\\": 15, \\\"thanks\\\": 22, \\\"etc\\\": 20, \\\"selfish\\\": 8, \\\"spoilt\\\": 1, \\\"lot\\\": 35, \\\"whining\\\": 9, \\\"cost\\\": 12, \\\"ooh\\\": 1, \\\"boo\\\": 4, \\\"hoo\\\": 2, \\\"pay\\\": 41, \\\"decent\\\": 7, \\\"wage\\\": 2, \\\"pension\\\": 1, \\\"wont\\\": 5, \\\"penny\\\": 3, \\\"civilised\\\": 1, \\\"capitalism\\\": 1, \\\"care\\\": 35, \\\"making\\\": 30, \\\"welcome\\\": 8, \\\"part\\\": 24, \\\"professional\\\": 7, \\\"community\\\": 16, \\\"generally\\\": 8, \\\"impossible\\\": 2, \\\"sexist\\\": 1, \\\"drawn\\\": 1, \\\"colleagues\\\": 1, \\\"sexual\\\": 6, \\\"object\\\": 3, \\\"admit\\\": 8, \\\"honest\\\": 9, \\\"refreshed\\\": 1, \\\"field\\\": 9, \\\"throw\\\": 12, \\\"half\\\": 15, \\\"available\\\": 5, \\\"sexualize\\\": 1, \\\"discuss\\\": 3, \\\"derailing\\\": 1, \\\"dismissive\\\": 1, \\\"prevaricating\\\": 1, \\\"dissembling\\\": 1, \\\"discourse\\\": 1, \\\"excellent\\\": 22, \\\"example\\\": 16, \\\"pitcher\\\": 1, \\\"break\\\": 10, \\\"rotation\\\": 3, \\\"depth\\\": 2, \\\"reds\\\": 4, \\\"expected\\\": 3, \\\"number\\\": 11, \\\"brought\\\": 15, \\\"potential\\\": 6, \\\"deal\\\": 28, \\\"basically\\\": 8, \\\"based\\\": 14, \\\"calm\\\": 2, \\\"playoffs\\\": 2, \\\"regardless\\\": 7, \\\"performance\\\": 5, \\\"contributed\\\": 1, \\\"fully\\\": 2, \\\"expect\\\": 16, \\\"dividends\\\": 1, \\\"sooner\\\": 3, \\\"rather\\\": 12, \\\"later\\\": 11, \\\"wonder\\\": 21, \\\"stand\\\": 18, \\\"court\\\": 10, \\\"might\\\": 28, \\\"play\\\": 21, \\\"cricket\\\": 1, \\\"prick\\\": 6, \\\"peas\\\": 1, \\\"sweet\\\": 8, \\\"potatoes\\\": 4, \\\"unreal\\\": 1, \\\"thorough\\\": 2, \\\"picture\\\": 13, \\\"possible\\\": 6, \\\"drowning\\\": 2, \\\"oh\\\": 58, \\\"editor\\\": 6, \\\"worried\\\": 3, \\\"nd\\\": 6, \\\"jacc\\\": 1, \\\"branch\\\": 2, \\\"hispanic\\\": 3, \\\"bone\\\": 2, \\\"rubio\\\": 2, \\\"illegals\\\": 5, \\\"punish\\\": 3, \\\"anglo\\\": 1, \\\"racists\\\": 10, \\\"legals\\\": 2, \\\"anglos\\\": 2, \\\"uncle\\\": 6, \\\"fidel\\\": 2, \\\"laraza\\\": 3, \\\"progs\\\": 2, \\\"conservatives\\\": 12, \\\"fools\\\": 4, \\\"prog\\\": 2, \\\"idol\\\": 1, \\\"samsung\\\": 5, \\\"flipphones\\\": 1, \\\"anti\\\": 26, \\\"american\\\": 31, \\\"wake\\\": 7, \\\"using\\\": 14, \\\"federal\\\": 10, \\\"reserve\\\": 1, \\\"wins\\\": 8, \\\"tax\\\": 21, \\\"increases\\\": 1, \\\"budget\\\": 11, \\\"loses\\\": 3, \\\"yer\\\": 1, \\\"towels\\\": 1, \\\"ready\\\": 8, \\\"roenick\\\": 1, \\\"warming\\\": 3, \\\"tear\\\": 2, \\\"ducts\\\": 1, \\\"atleast\\\": 5, \\\"wise\\\": 3, \\\"things\\\": 43, \\\"report\\\": 6, \\\"anyways\\\": 4, \\\"kangin\\\": 1, \\\"super\\\": 13, \\\"fascist\\\": 3, \\\"puppet\\\": 3, \\\"patio\\\": 1, \\\"seating\\\": 3, \\\"comfortable\\\": 7, \\\"sitting\\\": 8, \\\"crapper\\\": 1, \\\"pizza\\\": 7, \\\"brunch\\\": 3, \\\"legacy\\\": 1, \\\"campus\\\": 3, \\\"gas\\\": 9, \\\"wells\\\": 1, \\\"watch\\\": 28, \\\"lift\\\": 1, \\\"compressors\\\": 1, \\\"padsite\\\": 1, \\\"health\\\": 14, \\\"safety\\\": 4, \\\"staff\\\": 10, \\\"students\\\": 11, \\\"nearby\\\": 2, \\\"residents\\\": 2, \\\"daycare\\\": 1, \\\"levels\\\": 2, \\\"risk\\\": 5, \\\"exposure\\\": 1, \\\"nbtex\\\": 1, \\\"daily\\\": 7, \\\"occurrance\\\": 1, \\\"latency\\\": 1, \\\"effects\\\": 3, \\\"resident\\\": 1, \\\"tested\\\": 1, \\\"positive\\\": 5, \\\"btex\\\": 1, \\\"lives\\\": 12, \\\"within\\\": 7, \\\"feet\\\": 7, \\\"detector\\\": 1, \\\"line\\\": 12, \\\"theres\\\": 4, \\\"problem\\\": 30, \\\"lady\\\": 7, \\\"gardens\\\": 1, \\\"claimed\\\": 2, \\\"two\\\": 44, \\\"severe\\\": 1, \\\"nose\\\": 5, \\\"bleeds\\\": 1, \\\"drilling\\\": 1, \\\"came\\\": 28, \\\"nursing\\\": 1, \\\"program\\\": 11, \\\"non\\\": 17, \\\"ho\\\": 16, \\\"detto\\\": 2, \\\"questo\\\": 1, \\\"quindi\\\": 2, \\\"inventare\\\": 1, \\\"cose\\\": 1, \\\"anzi\\\": 1, \\\"che\\\": 8, \\\"delle\\\": 1, \\\"scie\\\": 1, \\\"mi\\\": 2, \\\"interessa\\\": 1, \\\"poco\\\": 1, \\\"e\\\": 28, \\\"vanno\\\": 1, \\\"verificate\\\": 1, \\\"di\\\": 6, \\\"parliamo\\\": 1, \\\"insunto\\\": 1, \\\"chi\\\": 1, \\\"contro\\\": 1, \\\"il\\\": 3, \\\"nucleare\\\": 1, \\\"esperti\\\": 1, \\\"meno\\\": 1, \\\"siano\\\": 1, \\\"sono\\\": 1, \\\"tutti\\\": 2, \\\"scemi\\\": 1, \\\"dream\\\": 4, \\\"heard\\\": 15, \\\"sister\\\": 11, \\\"gave\\\": 15, \\\"handjob\\\": 1, \\\"symbol\\\": 2, \\\"pity\\\": 3, \\\"disgusting\\\": 7, \\\"tries\\\": 3, \\\"fails\\\": 3, \\\"ability\\\": 6, \\\"wow\\\": 29, \\\"sound\\\": 39, \\\"tissues\\\": 1, \\\"sick\\\": 39, \\\"reading\\\": 19, \\\"paid\\\": 14, \\\"npr\\\": 1, \\\"bh\\\": 3, \\\"pastor\\\": 1, \\\"town\\\": 6, \\\"arrest\\\": 3, \\\"attended\\\": 1, \\\"meeting\\\": 3, \\\"order\\\": 16, \\\"army\\\": 4, \\\"start\\\": 23, \\\"somewhere\\\": 9, \\\"anywhere\\\": 4, \\\"mother\\\": 36, \\\"opened\\\": 3, \\\"pharmacy\\\": 1, \\\"days\\\": 17, \\\"months\\\": 11, \\\"ago\\\": 29, \\\"ooo\\\": 2, \\\"boogeyman\\\": 1, \\\"soo\\\": 15, \\\"whiny\\\": 6, \\\"pion\\\": 1, \\\"wait\\\": 27, \\\"30\\\": 1, \\\"minutes\\\": 18, \\\"longer\\\": 11, \\\"2\\\": 14, \\\"arepas\\\": 1, \\\"disappointing\\\": 7, \\\"accessory\\\": 1, \\\"manufacturer\\\": 1, \\\"list\\\": 13, \\\"sb\\\": 1, \\\"winner\\\": 2, \\\"hall\\\": 2, \\\"fame\\\": 3, \\\"qbs\\\": 2, \\\"helm\\\": 2, \\\"endless\\\": 1, \\\"close\\\": 8, \\\"boob\\\": 2, \\\"talking\\\": 47, \\\"scatterbrain\\\": 1, \\\"afixing\\\": 1, \\\"end\\\": 26, \\\"also\\\": 69, \\\"touch\\\": 10, \\\"disqus\\\": 12, \\\"cars\\\": 5, \\\"train\\\": 2, \\\"set\\\": 11, \\\"pretend\\\": 3, \\\"rollerskates\\\": 1, \\\"accident\\\": 4, \\\"use\\\": 61, \\\"stairs\\\": 1, \\\"apartment\\\": 1, \\\"complex\\\": 3, \\\"ride\\\": 3, \\\"hill\\\": 4, \\\"worse\\\": 22, \\\"idea\\\": 13, \\\"slave\\\": 6, \\\"tho\\\": 5, \\\"niggas\\\": 11, \\\"atlanta\\\": 1, \\\"polk\\\": 1, \\\"county\\\": 6, \\\"funny\\\": 26, \\\"soulful\\\": 1, \\\"ghetto\\\": 2, \\\"site\\\": 16, \\\"markets\\\": 1, \\\"wish\\\": 23, \\\"sellout\\\": 1, \\\"actor\\\": 3, \\\"arguments\\\": 4, \\\"division\\\": 4, \\\"role\\\": 6, \\\"playing\\\": 14, \\\"gon\\\": 21, \\\"na\\\": 33, \\\"day\\\": 59, \\\"agree\\\": 15, \\\"art\\\": 4, \\\"fielding\\\": 1, \\\"writing\\\": 10, \\\"leaves\\\": 2, \\\"desired\\\": 1, \\\"book\\\": 17, \\\"yall\\\": 8, \\\"held\\\": 10, \\\"fight\\\": 14, \\\"night\\\": 27, \\\"issues\\\": 18, \\\"worry\\\": 16, \\\"cocky\\\": 1, \\\"dude\\\": 24, \\\"lose\\\": 15, \\\"broke\\\": 5, \\\"paycheck\\\": 3, \\\"muthafuckas\\\": 1, \\\"command\\\": 1, \\\"language\\\": 9, \\\"commend\\\": 1, \\\"ni\\\": 2, \\\"ers\\\": 2, \\\"skillz\\\": 1, \\\"remove\\\": 5, \\\"white\\\": 49, \\\"hood\\\": 3, \\\"face\\\": 37, \\\"bubba\\\": 1, \\\"buds\\\": 1, \\\"defending\\\": 5, \\\"murderer\\\": 4, \\\"kless\\\": 2, \\\"stretch\\\": 2, \\\"open\\\": 10, \\\"mah\\\": 1, \\\"nigguh\\\": 1, \\\"spit\\\": 6, \\\"ya\\\": 21, \\\"deep\\\": 9, \\\"anal\\\": 5, \\\"infection\\\": 1, \\\"bruh\\\": 3, \\\"recently\\\": 6, \\\"caballero\\\": 1, \\\"deserves\\\": 2, \\\"star\\\": 13, \\\"90\\\": 1, \\\"%\\\": 2, \\\"goat\\\": 4, \\\"taco\\\": 2, \\\"skimp\\\": 1, \\\"meat\\\": 4, \\\"lyingsackofshit\\\": 1, \\\"shicklgruberjr\\\": 1, \\\"says\\\": 24, \\\"stupidmotherfucker\\\": 1, \\\"commentary\\\": 3, \\\"bible\\\": 10, \\\"ignorantasshole\\\": 1, \\\"nazijerkoffs\\\": 1, \\\"tough\\\": 10, \\\"short\\\": 9, \\\"research\\\": 9, \\\"wipe\\\": 4, \\\"parents\\\": 16, \\\"connected\\\": 1, \\\"democrap\\\": 1, \\\"suckers\\\": 2, \\\"yeah\\\": 38, \\\"5\\\": 7, \\\"stars\\\": 10, \\\"brick\\\": 2, \\\"oven\\\": 3, \\\"bread\\\": 3, \\\"app\\\": 3, \\\"kennedys\\\": 1, \\\"whores\\\": 2, \\\"lip\\\": 1, \\\"monkeys\\\": 2, \\\"smarter\\\": 2, \\\"blacks\\\": 8, \\\"noddles\\\": 1, \\\"kidding\\\": 7, \\\"guys\\\": 36, \\\"images\\\": 2, \\\"attack\\\": 15, \\\"holy\\\": 8, \\\"new\\\": 48, \\\"graphic\\\": 1, \\\"visiting\\\": 1, \\\"dad\\\": 18, \\\"fiance\\\": 1, \\\"geez\\\": 3, \\\"completely\\\": 11, \\\"apologize\\\": 4, \\\"typos\\\": 1, \\\"gets\\\": 31, \\\"upset\\\": 6, \\\"show\\\": 33, \\\"csm\\\": 4, \\\"works\\\": 31, \\\"hand\\\": 18, \\\"cards\\\": 10, \\\"placed\\\": 2, \\\"shuffler\\\": 2, \\\"mixed\\\": 3, \\\"shoe\\\": 5, \\\"shuffle\\\": 3, \\\"master\\\": 5, \\\"king\\\": 11, \\\"uses\\\": 4, \\\"elevator\\\": 4, \\\"system\\\": 14, \\\"randomize\\\": 1, \\\"moved\\\": 3, \\\"randomly\\\": 2, \\\"inserted\\\": 2, \\\"shelves\\\": 1, \\\"selects\\\": 1, \\\"shelf\\\": 1, \\\"deliver\\\": 3, \\\"linear\\\": 2, \\\"process\\\": 6, \\\"discard\\\": 1, \\\"following\\\": 3, \\\"appearing\\\": 1, \\\"round\\\": 2, \\\"although\\\": 8, \\\"differs\\\": 1, \\\"competitors\\\": 3, \\\"continuous\\\": 5, \\\"shufflers\\\": 2, \\\"csms\\\": 1, \\\"discards\\\": 1, \\\"dealers\\\": 1, \\\"physically\\\": 2, \\\"house\\\": 25, \\\"edge\\\": 7, \\\"benefits\\\": 5, \\\"player\\\": 10, \\\"dubbed\\\": 1, \\\"uncomfortable\\\": 2, \\\"shoes\\\": 2, \\\"eliminates\\\": 1, \\\"card\\\": 7, \\\"counting\\\": 3, \\\"skilled\\\": 1, \\\"major\\\": 6, \\\"disadvantage\\\": 1, \\\"basic\\\": 6, \\\"strategy\\\": 4, \\\"speeds\\\": 1, \\\"game\\\": 41, \\\"introduced\\\": 2, \\\"players\\\": 9, \\\"felt\\\": 6, \\\"probably\\\": 39, \\\"turns\\\": 2, \\\"entirely\\\": 5, \\\"michael\\\": 7, \\\"shackleford\\\": 1, \\\"wizard\\\": 1, \\\"odds\\\": 2, \\\"mathematical\\\": 1, \\\"analysis\\\": 5, \\\"shuffling\\\": 2, \\\"machines\\\": 4, \\\"slight\\\": 2, \\\"reduction\\\": 2, \\\"deck\\\": 4, \\\"percent\\\": 4, \\\"eight\\\": 1, \\\"tis\\\": 1, \\\"excited\\\": 2, \\\"realize\\\": 17, \\\"casino\\\": 2, \\\"speed\\\": 5, \\\"games\\\": 19, \\\"increased\\\": 3, \\\"stands\\\": 3, \\\"run\\\": 22, \\\"exposing\\\": 1, \\\"treat\\\": 4, \\\"visit\\\": 5, \\\"offers\\\": 4, \\\"double\\\": 4, \\\"single\\\": 17, \\\"eliminated\\\": 1, \\\"altogether\\\": 1, \\\"multi\\\": 1, \\\"preferable\\\": 2, \\\"casinos\\\": 2, \\\"refusing\\\": 1, \\\"blackjack\\\": 2, \\\"mental\\\": 8, \\\"midget\\\": 2, \\\"traitor\\\": 3, \\\"citizen\\\": 8, \\\"bytch\\\": 3, \\\"ck\\\": 5, \\\"damn\\\": 38, \\\"note\\\": 10, \\\"girlfriend\\\": 5, \\\"letting\\\": 8, \\\"referring\\\": 4, \\\"mommy\\\": 4, \\\"shannon\\\": 2, \\\"mothaf\\\": 2, \\\"ckin\\\": 2, \\\"talentless\\\": 2, \\\"apparently\\\": 12, \\\"sex\\\": 19, \\\"awfully\\\": 1, \\\"wack\\\": 5, \\\"noticed\\\": 3, \\\"keeps\\\": 5, \\\"dumped\\\": 3, \\\"cheated\\\": 2, \\\"told\\\": 20, \\\"lima\\\": 1, \\\"finer\\\": 1, \\\"j\\\": 4, \\\"lo\\\": 2, \\\"whore\\\": 19, \\\"walk\\\": 9, \\\"stage\\\": 3, \\\"pussy\\\": 33, \\\"gleamin\\\": 1, \\\"aint\\\": 10, \\\"stanky\\\": 1, \\\"fish\\\": 4, \\\"sandwich\\\": 4, \\\"ageist\\\": 1, \\\"retirement\\\": 2, \\\"plainly\\\": 1, \\\"shoot\\\": 10, \\\"appeals\\\": 1, \\\"bullets\\\": 1, \\\"bill\\\": 22, \\\"ammo\\\": 1, \\\"loser\\\": 39, \\\"honored\\\": 1, \\\"co\\\": 6, \\\"workers\\\": 4, \\\"mcdonald\\\": 1, \\\"knew\\\": 10, \\\"linked\\\": 3, \\\"without\\\": 32, \\\"effort\\\": 7, \\\"irreplacable\\\": 1, \\\"ask\\\": 13, \\\"grammynut\\\": 1, \\\"betting\\\": 4, \\\"cameras\\\": 2, \\\"footage\\\": 3, \\\"magic\\\": 3, \\\"front\\\": 9, \\\"side\\\": 17, \\\"adam\\\": 7, \\\"crew\\\": 7, \\\"colossal\\\": 1, \\\"film\\\": 8, \\\"camera\\\": 4, \\\"exactly\\\": 13, \\\"stranger\\\": 2, \\\"pretty\\\": 34, \\\"expensive\\\": 3, \\\"rich\\\": 14, \\\"logic\\\": 12, \\\"wasting\\\": 5, \\\"budweiserb\\\": 1, \\\"poland\\\": 1, \\\"ruled\\\": 1, \\\"russia\\\": 3, \\\"guns\\\": 7, \\\"weapons\\\": 3, \\\"ing\\\": 8, \\\"responding\\\": 1, \\\"byli\\\": 1, \\\"pot\\\": 2, \\\"g\\\": 11, \\\"z\\\": 6, \\\"husari\\\": 1, \\\"nano\\\": 1, \\\"stated\\\": 1, \\\"it.my\\\": 1, \\\"dissapointed\\\": 1, \\\"rock\\\": 14, \\\"kaden\\\": 1, \\\"bout\\\": 4, \\\"misspelling\\\": 1, \\\"btw\\\": 7, \\\"gina\\\": 3, \\\"stay\\\": 14, \\\"q\\\": 2, \\\"cities\\\": 1, \\\"states\\\": 18, \\\"whose\\\": 9, \\\"self\\\": 28, \\\"importance\\\": 2, \\\"fired\\\": 1, \\\"tate\\\": 1, \\\"behavior\\\": 9, \\\"inexcusable\\\": 2, \\\"unbecoming\\\": 1, \\\"holds\\\": 1, \\\"futures\\\": 1, \\\"employees\\\": 6, \\\"deliciously\\\": 1, \\\"seasoned\\\": 3, \\\"perfect\\\": 13, \\\"fry\\\": 1, \\\"outside\\\": 8, \\\"moist\\\": 1, \\\"inside\\\": 14, \\\"wtff\\\": 1, \\\"diz\\\": 1, \\\"clip\\\": 5, \\\"battle\\\": 4, \\\"smh\\\": 5, \\\"asking\\\": 8, \\\"mom\\\": 30, \\\"sell\\\": 11, \\\"anus\\\": 1, \\\"crack\\\": 7, \\\"dealer\\\": 1, \\\"smacked\\\": 2, \\\"coonass\\\": 1, \\\"boys\\\": 10, \\\"corny\\\": 3, \\\"telling\\\": 11, \\\"economy\\\": 7, \\\"however\\\": 9, \\\"needed\\\": 9, \\\"instructions\\\": 1, \\\"pairing\\\": 3, \\\"devices\\\": 7, \\\"barely\\\": 2, \\\"took\\\": 16, \\\"started\\\": 11, \\\"calls\\\": 11, \\\"dialing\\\": 1, \\\"feature\\\": 5, \\\"gays\\\": 17, \\\"ages\\\": 3, \\\"commit\\\": 4, \\\"suicide\\\": 4, \\\"blood\\\": 12, \\\"bury\\\": 3, \\\"november\\\": 6, \\\"parasites\\\": 2, \\\"unable\\\": 5, \\\"loaded\\\": 1, \\\"fast\\\": 9, \\\"burger\\\": 4, \\\"gold\\\": 3, \\\"standard\\\": 7, \\\"$\\\": 5, \\\"17\\\": 1, \\\"disappointed\\\": 14, \\\"astounding\\\": 1, \\\"clearly\\\": 16, \\\"cleveland\\\": 2, \\\"convicted\\\": 2, \\\"rape\\\": 24, \\\"serving\\\": 4, \\\"jail\\\": 6, \\\"guilty\\\": 10, \\\"morons\\\": 16, \\\"ugly\\\": 18, \\\"statements\\\": 4, \\\"attacked\\\": 4, \\\"veracity\\\": 1, \\\"determination\\\": 1, \\\"cash\\\": 9, \\\"liable\\\": 1, \\\"reasonable\\\": 7, \\\"invite\\\": 2, \\\"presentation\\\": 2, \\\"necessary\\\": 3, \\\"protections\\\": 2, \\\"individual\\\": 2, \\\"employed\\\": 2, \\\"hanger\\\": 1, \\\"guest\\\": 2, \\\"unattended\\\": 1, \\\"dangerous\\\": 8, \\\"admittedly\\\": 2, \\\"baby\\\": 18, \\\"slim\\\": 2, \\\"knowledge\\\": 6, \\\"permission\\\": 2, \\\"store\\\": 6, \\\"employee\\\": 3, \\\"boss\\\": 6, \\\"permitted\\\": 2, \\\"hang\\\": 9, \\\"premises\\\": 1, \\\"hold\\\": 14, \\\"responsible\\\": 7, \\\"headphones\\\": 2, \\\"bargain\\\": 2, \\\"aggravating\\\": 1, \\\"ilk\\\": 5, \\\"eat\\\": 27, \\\"fill\\\": 3, \\\"binge\\\": 1, \\\"drinking\\\": 3, \\\"carbs\\\": 1, \\\"stomach\\\": 2, \\\"hahahahaa\\\": 1, \\\"car\\\": 22, \\\"cant\\\": 19, \\\"hell\\\": 39, \\\"bastard\\\": 22, \\\"beleive\\\": 1, \\\"crap\\\": 24, \\\"female\\\": 7, \\\"andi\\\": 1, \\\"gives\\\": 7, \\\"americans\\\": 17, \\\"takes\\\": 9, \\\"gatsby\\\": 1, \\\"sucked\\\": 4, \\\"movie\\\": 8, \\\"terry\\\": 1, \\\"tempest\\\": 1, \\\"williams\\\": 3, \\\"cnn\\\": 12, \\\"censor\\\": 3, \\\"damnit\\\": 1, \\\"gw\\\": 2, \\\"stuck\\\": 6, \\\"feelin\\\": 2, \\\"haterade\\\": 1, \\\"seems\\\": 12, \\\"comin\\\": 2, \\\"ladies\\\": 1, \\\"question\\\": 21, \\\"playboy\\\": 2, \\\"amazin\\\": 1, \\\"jump\\\": 5, \\\"skin\\\": 5, \\\"marston\\\": 1, \\\"pos\\\": 8, \\\"chris\\\": 4, \\\"brown\\\": 9, \\\"ban\\\": 9, \\\"em\\\": 5, \\\"subscriber\\\": 1, \\\"lately\\\": 1, \\\"faith\\\": 9, \\\"shaken\\\": 1, \\\"waht\\\": 2, \\\"hef\\\": 1, \\\"hes\\\": 1, \\\"elaphantitis\\\": 1, \\\"dying\\\": 1, \\\"hep\\\": 1, \\\"crystal\\\": 1, \\\"harris\\\": 2, \\\"walking\\\": 3, \\\"haha\\\": 13, \\\"tranny\\\": 2, \\\"harder\\\": 5, \\\"outta\\\": 7, \\\"pointing\\\": 2, \\\"fanbases\\\": 1, \\\"borderline\\\": 2, \\\"crazy\\\": 9, \\\"understands\\\": 1, \\\"neither\\\": 4, \\\"taxation\\\": 1, \\\"honey\\\": 4, \\\"badger\\\": 1, \\\"promised\\\": 2, \\\"land\\\": 4, \\\"ventilation\\\": 1, \\\"upgrading\\\": 1, \\\"turn\\\": 14, \\\"yo\\\": 16, \\\"carnival\\\": 1, \\\"homo\\\": 5, \\\"allows\\\": 3, \\\"possibility\\\": 2, \\\"booking\\\": 1, \\\"date\\\": 4, \\\"happy\\\": 28, \\\"product\\\": 33, \\\"selling\\\": 3, \\\"enemies\\\": 7, \\\"killing\\\": 15, \\\"uganda\\\": 1, \\\"mention\\\": 8, \\\"africans\\\": 2, \\\"slavery\\\": 4, \\\"cruel\\\": 2, \\\"yellow\\\": 3, \\\"despite\\\": 7, \\\"challenged\\\": 2, \\\"along\\\": 14, \\\"reply\\\": 8, \\\"soften\\\": 1, \\\"grow\\\": 16, \\\"hah\\\": 1, \\\"fpff\\\": 1, \\\"waay\\\": 1, \\\"older\\\": 2, \\\"fug\\\": 1, \\\"douche\\\": 12, \\\"bag\\\": 15, \\\"wan\\\": 8, \\\"punch\\\": 4, \\\"eyeball\\\": 1, \\\"fuckya\\\": 1, \\\"da\\\": 24, \\\"fag\\\": 10, \\\"trolling\\\": 12, \\\"general\\\": 7, \\\"area\\\": 5, \\\"entire\\\": 13, \\\"population\\\": 4, \\\"blows\\\": 2, \\\"nickelback\\\": 2, \\\"band\\\": 5, \\\"alberta\\\": 1, \\\"progressive\\\": 3, \\\"socialist\\\": 4, \\\"conservative\\\": 10, \\\"pisses\\\": 2, \\\"modified\\\": 1, \\\"downside\\\": 1, \\\"horrid\\\": 2, \\\"bundle\\\": 1, \\\"fishy\\\": 1, \\\"karchner\\\": 1, \\\"daft\\\": 1, \\\"putting\\\": 4, \\\"lynched\\\": 3, \\\"often\\\": 7, \\\"daddy\\\": 8, \\\"pe\\\": 8, \\\"weekly\\\": 2, \\\"hourly\\\": 2, \\\"depressingly\\\": 2, \\\"buttf\\\": 2, \\\"ked\\\": 2, \\\"shite\\\": 2, \\\"vomit\\\": 3, \\\"halfassed\\\": 2, \\\"moronic\\\": 9, \\\"excuses\\\": 4, \\\"clever\\\": 4, \\\"grasp\\\": 5, \\\"colloquialisms\\\": 2, \\\"sarcasm\\\": 5, \\\"hilariously\\\": 2, \\\"puerile\\\": 3, \\\"personally\\\": 12, \\\"value\\\": 12, \\\"nobody\\\": 23, \\\"likes\\\": 6, \\\"tolerates\\\": 2, \\\"recognize\\\": 4, \\\"street\\\": 10, \\\"result\\\": 6, \\\"unprotected\\\": 2, \\\"buttsex\\\": 2, \\\"abomination\\\": 3, \\\"justifiable\\\": 2, \\\"exist\\\": 7, \\\"huge\\\": 15, \\\"favor\\\": 9, \\\"fuckyourself\\\": 2, \\\"chainsaw\\\": 2, \\\"sparky\\\": 3, \\\"slowly\\\": 7, \\\"painfully\\\": 2, \\\"sticky\\\": 3, \\\"sphincter\\\": 2, \\\"kiss\\\": 3, \\\"mmwwaa\\\": 2, \\\"selections\\\": 1, \\\"motorola\\\": 4, \\\"finally\\\": 5, \\\"bluetooth\\\": 6, \\\"headset\\\": 16, \\\"franklin\\\": 3, \\\"fuckwitme\\\": 1, \\\"ibm\\\": 1, \\\"slamtracker\\\": 1, \\\"mess\\\": 7, \\\"mins\\\": 1, \\\"results\\\": 7, \\\"alexis\\\": 1, \\\"bledel\\\": 1, \\\"blind\\\": 7, \\\"spot\\\": 10, \\\"impossibly\\\": 1, \\\"vetted\\\": 2, \\\"sealed\\\": 1, \\\"records\\\": 3, \\\"evenko\\\": 1, \\\"gotten\\\": 7, \\\"compliments\\\": 2, \\\"gone\\\": 14, \\\"hateful\\\": 6, \\\"thumbs\\\": 6, \\\".way\\\": 1, \\\"thinking\\\": 26, \\\"superior\\\": 4, \\\"bytchplease\\\": 1, \\\"unlike\\\": 10, \\\"disrespecting\\\": 1, \\\"deceased\\\": 1, \\\"littledyck\\\": 1, \\\"surface\\\": 2, \\\"phatpig\\\": 1, \\\"spend\\\": 19, \\\"website\\\": 12, \\\"racist\\\": 43, \\\"unhappy\\\": 4, \\\"least\\\": 27, \\\"confidence\\\": 5, \\\"esteem\\\": 1, \\\"dyckimplant\\\": 1, \\\"balls\\\": 10, \\\"chin\\\": 4, \\\"yuo\\\": 1, \\\"sometimes\\\": 5, \\\"laugh\\\": 9, \\\"uncontrollably\\\": 1, \\\"needs\\\": 39, \\\"checkup\\\": 1, \\\"doctor\\\": 3, \\\"dinner\\\": 5, \\\"companions\\\": 1, \\\"fresh\\\": 13, \\\"bristol\\\": 1, \\\"ideologies\\\": 1, \\\"cross\\\": 4, \\\"paths\\\": 1, \\\"reality\\\": 7, \\\"kid\\\": 13, \\\"pirates\\\": 1, \\\"join\\\": 3, \\\"cubs\\\": 2, \\\"st\\\": 9, \\\"louis\\\": 1, \\\"cardinals\\\": 1, \\\"iran\\\": 10, \\\"claim\\\": 8, \\\"israel\\\": 11, \\\"attacks\\\": 4, \\\"purpetrator\\\": 1, \\\"cooperative\\\": 1, \\\"enough\\\": 35, \\\"bring\\\": 9, \\\"passport\\\": 1, \\\"prove\\\": 14, \\\"iranian\\\": 6, \\\"countries\\\": 11, \\\"india\\\": 4, \\\"rethink\\\": 2, \\\"relationship\\\": 3, \\\"cooperate\\\": 1, \\\"sanctions\\\": 1, \\\"buying\\\": 3, \\\"oil\\\": 2, \\\"state\\\": 19, \\\"sponsors\\\": 2, \\\"lead\\\": 6, \\\"problems\\\": 10, \\\"objective\\\": 2, \\\"previously\\\": 1, \\\"regime\\\": 3, \\\"engaged\\\": 1, \\\"lies\\\": 11, \\\"deception\\\": 2, \\\"involvement\\\": 2, \\\"concerning\\\": 3, \\\"nuclear\\\": 3, \\\"yea\\\": 6, \\\"excuse\\\": 9, \\\"stuff\\\": 19, \\\"hamburger\\\": 2, \\\"peanut\\\": 2, \\\"sauce\\\": 4, \\\"tasty\\\": 2, \\\"embrace\\\": 1, \\\"probability\\\": 1, \\\"iminant\\\": 1, \\\"nag\\\": 1, \\\"knees\\\": 3, \\\"twisted\\\": 4, \\\"bromance\\\": 1, \\\"anonymously\\\": 1, \\\"coward\\\": 12, \\\"burr\\\": 1, \\\"headed\\\": 2, \\\"purple\\\": 2, \\\"lipped\\\": 2, \\\"human\\\": 25, \\\"bridge\\\": 3, \\\"honor\\\": 3, \\\"president\\\": 36, \\\"baskin\\\": 1, \\\"robbins\\\": 1, \\\"ice\\\": 5, \\\"cream\\\": 5, \\\"barocky\\\": 2, \\\"road\\\": 14, \\\"blend\\\": 3, \\\"vanilla\\\": 3, \\\"chocolate\\\": 2, \\\"surrounded\\\": 2, \\\"uts\\\": 2, \\\"flakes\\\": 2, \\\"portion\\\": 4, \\\"mix\\\": 2, \\\"openly\\\": 1, \\\"advertised\\\": 3, \\\"usually\\\": 12, \\\"denied\\\": 1, \\\"ingredient\\\": 1, \\\"bitter\\\": 2, \\\"wallow\\\": 1, \\\"per\\\": 17, \\\"coop\\\": 1, \\\"hundred\\\": 6, \\\"dollar\\\": 4, \\\"change\\\": 22, \\\"presented\\\": 1, \\\"large\\\": 8, \\\"cone\\\": 2, \\\"taken\\\": 7, \\\"given\\\": 9, \\\"behind\\\": 21, \\\"charge\\\": 12, \\\"wallet\\\": 2, \\\"staring\\\": 1, \\\"wondering\\\": 2, \\\"happened\\\": 20, \\\"redistribution\\\": 4, \\\"wealth\\\": 7, \\\"stimulated\\\": 1, \\\"santorum\\\": 14, \\\"running\\\": 8, \\\"occupiers\\\": 5, \\\"bunch\\\": 16, \\\"spoiled\\\": 6, \\\"brats\\\": 1, \\\"accomplished\\\": 3, \\\"robbery\\\": 1, \\\"vandalism\\\": 1, \\\"created\\\": 3, \\\"financial\\\": 2, \\\"burden\\\": 2, \\\"local\\\": 6, \\\"taxpayers\\\": 4, \\\"clean\\\": 13, \\\"messes\\\": 1, \\\"neglect\\\": 1, \\\"endangerment\\\": 1, \\\"reported\\\": 5, \\\"accomplishment\\\": 1, \\\"credibility\\\": 2, \\\"pop\\\": 4, \\\"weak\\\": 14, \\\"eye\\\": 5, \\\"elk\\\": 1, \\\"filet\\\": 1, \\\"warning\\\": 3, \\\"-\\\": 18, \\\"sh\\\": 6, \\\"lighting\\\": 1, \\\"dark\\\": 4, \\\"mood\\\": 2, \\\"kk\\\": 4, \\\"klu\\\": 1, \\\"klux\\\": 2, \\\"klan\\\": 3, \\\"military\\\": 12, \\\"party\\\": 22, \\\"plays\\\": 7, \\\"crawford\\\": 1, \\\"routine\\\": 2, \\\"democrats\\\": 7, \\\"blaming\\\": 5, \\\"gop\\\": 10, \\\"obstructing\\\": 1, \\\"passing\\\": 2, \\\"legislation\\\": 4, \\\"keystone\\\": 1, \\\"xl\\\": 1, \\\"pass\\\": 7, \\\"faggit\\\": 1, \\\"faggits\\\": 1, \\\"guacamole\\\": 1, \\\"pur\\\\u00e9ed\\\": 1, \\\"treated\\\": 4, \\\"equally\\\": 5, \\\"confused\\\": 2, \\\"quite\\\": 17, \\\"blame\\\": 13, \\\"door\\\": 9, \\\"jawbone\\\": 1, \\\"replace\\\": 4, \\\"radical\\\": 4, \\\"comic\\\": 2, \\\"creator\\\": 4, \\\"written\\\": 4, \\\"argued\\\": 1, \\\"project\\\": 1, \\\"page\\\": 5, \\\"github\\\": 1, \\\"lunduke\\\": 1, \\\"consumed\\\": 1, \\\"worth\\\": 14, \\\"begged\\\": 1, \\\"additional\\\": 2, \\\"hardware\\\": 3, \\\"delivered\\\": 1, \\\"promise\\\": 4, \\\"hillbilly\\\": 2, \\\"frequently\\\": 1, \\\"insert\\\": 2, \\\"symbols\\\": 1, \\\"responses\\\": 2, \\\"improper\\\": 2, \\\"numerology\\\": 1, \\\"describing\\\": 1, \\\"habitually\\\": 1, \\\"forfeit\\\": 1, \\\"grammar\\\": 3, \\\"partially\\\": 2, \\\"form\\\": 11, \\\"addition\\\": 2, \\\"stream\\\": 2, \\\"consciousness\\\": 2, \\\"collection\\\": 3, \\\"constructed\\\": 1, \\\"sentence\\\": 9, \\\"fragments\\\": 1, \\\"sucks\\\": 12, \\\"freedom\\\": 10, \\\"speech\\\": 4, \\\"whatever\\\": 19, \\\"implore\\\": 1, \\\"argue\\\": 2, \\\"directly\\\": 3, \\\"k\\\": 28, \\\"wife\\\": 12, \\\"kall\\\": 1, \\\"p\\\": 19, \\\"wh\\\": 3, \\\"um\\\": 3, \\\"depository\\\": 1, \\\"returning\\\": 1, \\\"changing\\\": 3, \\\"carriers\\\": 1, \\\"stfu\\\": 7, \\\"dirty\\\": 21, \\\"musty\\\": 1, \\\"hair\\\": 7, \\\"havin\\\": 1, \\\"rican\\\": 1, \\\"wetback\\\": 3, \\\"swear\\\": 5, \\\"pale\\\": 3, \\\"wannabe\\\": 2, \\\"spics\\\": 1, \\\"postin\\\": 1, \\\"bs\\\": 5, \\\"wshh\\\": 2, \\\"disliked\\\": 1, \\\"group\\\": 8, \\\"ppl\\\": 9, \\\"ima\\\": 3, \\\"lil\\\": 12, \\\"generation\\\": 4, \\\"german\\\": 2, \\\"working\\\": 18, \\\"accurate\\\": 1, \\\"rube\\\": 2, \\\"civil\\\": 7, \\\"war\\\": 10, \\\"righteous\\\": 1, \\\"priks\\\": 1, \\\"uniquely\\\": 1, \\\"qualified\\\": 2, \\\"praise\\\": 1, \\\"condemn\\\": 1, \\\"values\\\": 2, \\\"strictly\\\": 2, \\\"personal\\\": 9, \\\"enlightened\\\": 2, \\\"opinion\\\": 18, \\\"ps\\\": 5, \\\"writting\\\": 1, \\\"thesis\\\": 1, \\\"critique\\\": 1, \\\"careful\\\": 8, \\\"loft\\\": 1, \\\"grammatical\\\": 3, \\\"standards\\\": 5, \\\"flied\\\": 1, \\\"posted\\\": 7, \\\"li\\\": 2, \\\"ker\\\": 1, \\\"competitive\\\": 1, \\\"sports\\\": 2, \\\"romney\\\": 26, \\\"folksy\\\": 1, \\\"totally\\\": 12, \\\"fucks\\\": 11, \\\"wawa\\\": 4, \\\"wawas\\\": 2, \\\"unless\\\": 19, \\\"shift\\\": 1, \\\"button\\\": 3, \\\"twice\\\": 11, \\\"word\\\": 15, \\\"hoagies\\\": 2, \\\"call\\\": 51, \\\"subs\\\": 1, \\\"western\\\": 2, \\\"soda\\\": 1, \\\"third\\\": 3, \\\"sheetz\\\": 2, \\\"stations\\\": 1, \\\"rutter\\\": 1, \\\"innovative\\\": 1, \\\"screen\\\": 11, \\\"ordering\\\": 2, \\\"parts\\\": 4, \\\"cool\\\": 9, \\\"crowd\\\": 3, \\\"blown\\\": 5, \\\"relate\\\": 4, \\\"fixed\\\": 3, \\\"roof\\\": 2, \\\"hosing\\\": 1, \\\"freeze\\\": 1, \\\"megan\\\": 2, \\\"fugate\\\": 2, \\\"gutter\\\": 2, \\\"slut\\\": 6, \\\"fuckin\\\": 27, \\\"trial\\\": 1, \\\"mike\\\": 2, \\\"dylan\\\": 3, \\\"lay\\\": 4, \\\"rot\\\": 3, \\\"together\\\": 16, \\\"piss\\\": 8, \\\"grave\\\": 1, \\\"fleeboi\\\": 1, \\\"socks\\\": 1, \\\"stuffed\\\": 5, \\\"dem\\\": 4, \\\"mouth\\\": 38, \\\"quiet\\\": 2, \\\"doggy\\\": 2, \\\"style\\\": 9, \\\"pull\\\": 10, \\\"asked\\\": 12, \\\"quick\\\": 5, \\\"wit\\\": 12, \\\"pet\\\": 1, \\\"doo\\\": 2, \\\"bought\\\": 8, \\\"startac\\\": 1, \\\"regretted\\\": 1, \\\"libturd\\\": 4, \\\"nut\\\": 6, \\\"punk\\\": 14, \\\"potato\\\": 2, \\\"chip\\\": 2, \\\"count\\\": 6, \\\"chips\\\": 2, \\\"12\\\": 2, \\\"tied\\\": 3, \\\"charger\\\": 5, \\\"lasting\\\": 1, \\\"45\\\": 1, \\\"minutes.major\\\": 1, \\\"plug\\\": 6, \\\"size\\\": 5, \\\"yep\\\": 6, \\\"std\\\": 1, \\\"shown\\\": 3, \\\"insults\\\": 5, \\\"flowing\\\": 1, \\\"confirms\\\": 1, \\\"dickhead\\\": 4, \\\"copy\\\": 7, \\\"bother\\\": 5, \\\"rooster\\\": 2, \\\"finding\\\": 4, \\\"total\\\": 11, \\\"angry\\\": 6, \\\"rj\\\": 2, \\\"sadler\\\": 2, \\\"account\\\": 8, \\\"doc\\\": 3, \\\"madden\\\": 4, \\\"nearly\\\": 5, \\\"yrs\\\": 5, \\\"judge\\\": 8, \\\"inadequate\\\": 1, \\\"uggh\\\": 1, \\\"nhs\\\": 2, \\\"dentists\\\": 1, \\\"churches\\\": 2, \\\"innocent\\\": 7, \\\"tambuwal\\\": 1, \\\"northern\\\": 3, \\\"settle\\\": 2, \\\"noney\\\": 1, \\\"collected\\\": 1, \\\"farouk\\\": 1, \\\"oo\\\": 4, \\\"foolish\\\": 3, \\\"monkey\\\": 9, \\\"continue\\\": 7, \\\"bi\\\": 3, \\\"ch\\\": 1, \\\"answer\\\": 12, \\\"momma\\\": 4, \\\"sheez\\\": 1, \\\"shootings\\\": 1, \\\"murders\\\": 3, \\\"quitting\\\": 1, \\\"turd\\\": 13, \\\"suppose\\\": 7, \\\"kept\\\": 10, \\\"virginity\\\": 1, \\\"married\\\": 7, \\\"virgin\\\": 8, \\\"x\\\": 8, \\\"roller\\\": 1, \\\"rollers\\\": 1, \\\"republicans\\\": 14, \\\"hmm\\\": 14, \\\"id\\\": 9, \\\"iot\\\": 1, \\\"harry\\\": 4, \\\"alot\\\": 7, \\\"stepped\\\": 2, \\\"wind\\\": 7, \\\"russell\\\": 3, \\\"beware\\\": 2, \\\"shits\\\": 2, \\\"laptop\\\": 2, \\\"position\\\": 11, \\\"assume\\\": 5, \\\"sandusky\\\": 1, \\\"board\\\": 5, \\\"mosque\\\": 1, \\\"built\\\": 2, \\\"near\\\": 12, \\\"twin\\\": 1, \\\"towers\\\": 2, \\\"write\\\": 9, \\\"dopey\\\": 1, \\\"croatians\\\": 1, \\\"shop\\\": 6, \\\"hospital\\\": 6, \\\"dss\\\": 1, \\\"office\\\": 8, \\\"david\\\": 11, \\\"specific\\\": 4, \\\"streaming\\\": 2, \\\"sites\\\": 3, \\\"suarez\\\": 1, \\\"liverpudlian\\\": 1, \\\"always\\\": 42, \\\"alone\\\": 9, \\\"trafford\\\": 1, \\\"bless\\\": 9, \\\"ngage\\\": 1, \\\"earbuds\\\": 1, \\\"rephrase\\\": 2, \\\"insane\\\": 3, \\\"peels\\\": 1, \\\"feeling\\\": 6, \\\"tired\\\": 9, \\\"soccer\\\": 1, \\\"sleeping\\\": 1, \\\"pill\\\": 3, \\\"trent\\\": 1, \\\"drool\\\": 1, \\\"slapped\\\": 5, \\\"pleather\\\": 1, \\\"case\\\": 33, \\\"fit\\\": 8, \\\"mac\\\": 2, \\\"bland\\\": 4, \\\"substance\\\": 2, \\\"righties\\\": 1, \\\"woes\\\": 1, \\\"advice\\\": 6, \\\"improve\\\": 8, \\\"plane\\\": 1, \\\"heavy\\\": 1, \\\"dump\\\": 3, \\\"fuel\\\": 1, \\\"ground\\\": 8, \\\"customer\\\": 6, \\\"ah\\\": 6, \\\"eternal\\\": 1, \\\"clueless\\\": 8, \\\"motherfuckers\\\": 1, \\\"dear\\\": 6, \\\"pingback\\\": 1, \\\"vidya\\\": 1, \\\"precious\\\": 3, \\\"club\\\": 4, \\\"gtfo\\\": 1, \\\"oldfag\\\": 1, \\\"exception\\\": 2, \\\"overused\\\": 1, \\\"hodgson\\\": 1, \\\"rattled\\\": 1, \\\"uproar\\\": 1, \\\"ferdinand\\\": 2, \\\"nonsense\\\": 7, \\\"definitely\\\": 21, \\\"top\\\": 6, \\\"ashley\\\": 2, \\\"cole\\\": 1, \\\"joleon\\\": 1, \\\"lescott\\\": 2, \\\"defoe\\\": 1, \\\"oxlade\\\": 1, \\\"chamberlain\\\": 1, \\\"walcott\\\": 1, \\\"manage\\\": 4, \\\"block\\\": 2, \\\"noise\\\": 1, \\\"england\\\": 7, \\\"preliminary\\\": 1, \\\"shyte\\\": 2, \\\"pho\\\": 1, \\\"spring\\\": 4, \\\"rolls\\\": 4, \\\"yummy\\\": 4, \\\"fear\\\": 8, \\\"prevent\\\": 1, \\\"thanx\\\": 1, \\\"fake\\\": 18, \\\"address\\\": 2, \\\"bltch\\\": 1, \\\"cookies\\\": 3, \\\"inch\\\": 2, \\\"bleeding\\\": 3, \\\"dat\\\": 9, \\\"period\\\": 11, \\\"comparing\\\": 2, \\\"brees\\\": 2, \\\"genius\\\": 3, \\\"football\\\": 9, \\\"success\\\": 8, \\\"busy\\\": 4, \\\"stabbing\\\": 1, \\\"nola\\\": 1, \\\".off\\\": 1, \\\"trained\\\": 2, \\\"guy\\\": 43, \\\"meant\\\": 3, \\\"looking\\\": 17, \\\"cynical\\\": 1, \\\"buzz\\\": 2, \\\"twat\\\": 5, \\\"ill\\\": 7, \\\"ape\\\": 3, \\\"katy\\\": 3, \\\"vote\\\": 29, \\\"bigbang\\\": 1, \\\"catching\\\": 1, \\\"episodes\\\": 2, \\\"missed\\\": 2, \\\"ruined\\\": 3, \\\"review\\\": 7, \\\"previous\\\": 4, \\\"unfortunately\\\": 5, \\\"desperate\\\": 2, \\\"seeking\\\": 1, \\\"solution\\\": 5, \\\"seem\\\": 21, \\\"fault\\\": 3, \\\"loving\\\": 12, \\\"celebrity\\\": 3, \\\"seekers\\\": 1, \\\"handful\\\": 3, \\\"votes\\\": 5, \\\"cent\\\": 3, \\\"tomato\\\": 2, \\\"dnt\\\": 3, \\\"fuc\\\": 1, \\\"lmao\\\": 12, \\\"grew\\\": 2, \\\"men\\\": 27, \\\"dsts\\\": 1, \\\"ss\\\": 6, \\\"miles\\\": 2, \\\"howeva\\\": 1, \\\"fuckk\\\": 3, \\\"drug\\\": 8, \\\"addict\\\": 1, \\\"respect\\\": 11, \\\"ordered\\\": 6, \\\"rare\\\": 4, \\\"'ll\\\": 7, \\\"wicked\\\": 2, \\\"mitigated\\\": 1, \\\"gall\\\": 2, \\\"lord\\\": 3, \\\"filthy\\\": 8, \\\"smelling\\\": 3, \\\"la\\\": 10, \\\"nabey\\\": 1, \\\"bo\\\": 4, \\\"langchiao\\\": 1, \\\"junior\\\": 1, \\\"jealous\\\": 3, \\\"wth\\\": 3, \\\"huma\\\": 1, \\\"ryeowook\\\": 1, \\\"rusty\\\": 1, \\\"fucker\\\": 10, \\\"fats\\\": 1, \\\"android\\\": 11, \\\"apple\\\": 7, \\\"normal\\\": 12, \\\"became\\\": 2, \\\"obsolete\\\": 1, \\\"billion\\\": 4, \\\"buy\\\": 32, \\\"products\\\": 5, \\\"wasted\\\": 6, \\\"shitty\\\": 5, \\\"bethany\\\": 1, \\\"catch\\\": 4, \\\"flying\\\": 6, \\\"ants\\\": 2, \\\"baggie\\\": 1, \\\"termites\\\": 3, \\\"building\\\": 6, \\\"swarming\\\": 1, \\\"experience\\\": 10, \\\"definitly\\\": 1, \\\"recommend\\\": 16, \\\"nnamdi\\\": 1, \\\"chuwkwu\\\": 1, \\\"boko\\\": 1, \\\"bomb\\\": 1, \\\"relocate\\\": 1, \\\"zoo\\\": 2, \\\"libertarian\\\": 1, \\\"agenda\\\": 5, \\\"fulfilled\\\": 1, \\\"hilarious\\\": 2, \\\"ironing\\\": 1, \\\"striaght\\\": 1, \\\"judging\\\": 4, \\\"gnashers\\\": 1, \\\"manu\\\": 2, \\\"cleared\\\": 1, \\\"minor\\\": 1, \\\"basketball\\\": 3, \\\"eduardo\\\": 1, \\\"forcefully\\\": 3, \\\"kick\\\": 7, \\\"harm\\\": 5, \\\"pointed\\\": 2, \\\"defence\\\": 3, \\\"realise\\\": 3, \\\"truely\\\": 3, \\\"theriot\\\": 1, \\\"remembering\\\": 1, \\\"base\\\": 4, \\\"stealer\\\": 1, \\\"congress\\\": 8, \\\"simply\\\": 16, \\\"decree\\\": 1, \\\"understand\\\": 36, \\\"else\\\": 29, \\\"loves\\\": 4, \\\"month\\\": 11, \\\"browsing\\\": 2, \\\"releases\\\": 2, \\\"whoever\\\": 3, \\\"heat\\\": 13, \\\"seperated\\\": 1, \\\"mere\\\": 2, \\\"5+\\\": 1, \\\"ft\\\": 1, \\\"notice\\\": 4, \\\"excessive\\\": 1, \\\"static\\\": 1, \\\"garbled\\\": 1, \\\"collapse\\\": 4, \\\"eu\\\": 1, \\\"bankrupt\\\": 3, \\\"jut\\\": 1, \\\"debt\\\": 10, \\\"everybody\\\": 12, \\\"sea\\\": 1, \\\"derivatives\\\": 1, \\\"exceed\\\": 1, \\\"gdp\\\": 2, \\\"husband\\\": 5, \\\"ate\\\": 2, \\\"lunch\\\": 6, \\\"wa\\\": 1, \\\"flat\\\": 5, \\\"awful\\\": 4, \\\"arod\\\": 1, \\\"fastball\\\": 1, \\\"anymore\\\": 12, \\\"athletics\\\": 1, \\\"mind\\\": 20, \\\"battery\\\": 24, \\\"?\\\": 4, \\\"emily\\\": 5, \\\"campaign\\\": 8, \\\"dependency\\\": 1, \\\"unwittingly\\\": 1, \\\"orwellian\\\": 1, \\\"julia\\\": 3, \\\"inclined\\\": 1, \\\"barack\\\": 4, \\\"objected\\\": 1, \\\"characterization\\\": 1, \\\"wards\\\": 1, \\\"polling\\\": 1, \\\"showed\\\": 2, \\\"significant\\\": 1, \\\"among\\\": 4, \\\"demographics\\\": 1, \\\"hoped\\\": 5, \\\"relegated\\\": 1, \\\"eyeless\\\": 1, \\\"mouthless\\\": 1, \\\"island\\\": 4, \\\"misfit\\\": 1, \\\"mascots\\\": 1, \\\"critics\\\": 2, \\\"forgotten\\\": 2, \\\"center\\\": 3, \\\"prosperity\\\": 1, \\\"features\\\": 3, \\\"neill\\\": 1, \\\"accurately\\\": 2, \\\"deconstructs\\\": 1, \\\"message\\\": 4, \\\"minute\\\": 2, \\\"devastating\\\": 1, \\\"impact\\\": 2, \\\"proposes\\\": 1, \\\"alternate\\\": 1, \\\"called\\\": 24, \\\"relies\\\": 1, \\\"economic\\\": 4, \\\"choices\\\": 4, \\\"hubby\\\": 1, \\\"com\\\": 13, \\\"archives\\\": 1, \\\"server\\\": 5, \\\"ewe\\\": 1, \\\"numerous\\\": 3, \\\"genetski\\\": 1, \\\"receives\\\": 1, \\\"salary\\\": 1, \\\"paying\\\": 7, \\\"legal\\\": 16, \\\"costs\\\": 10, \\\"teacher\\\": 3, \\\"bar\\\": 8, \\\"stroke\\\": 1, 